org/question-2021-19.org
#+SETUPFILE: ./hugo_setup.org
#+TITLE: 2021 年第 19 周问题汇总
#+DATE: <2021-05-16 Sun>
2021-05-10 ~ 2021-05-16

** 2021-05-16
   :PROPERTIES:
   :CUSTOM_ID: section
   :END:

- 为什么每到周末的时候过去一周发生的事情都无法在我的脑海里浮现？记忆的碎片无法拾取，或许本不该记住每一天的所有事情，新的一天都有一个主题，把主题串联起来，就是我过去的一周。人存在的标记或许就是这些记录。未来人看到这些记录就会称其为历史。

  回望茫茫历史，一个人存在最重要的标记就是他是否留下了文字资料或者其他文化类型。人很容易就身陷囹吾，陷入到自己的小世界里无法自拔。世界运转自有其法则，自己行事也有某种规律。掌握这种规律，让它按照你期望的方向发展。

  ------思维的高光时刻
