blog/2021/question-2021-19.html
<!DOCTYPE html>
<html lang="zh">
<head>
<!-- 2022-02-07 Mon 14:01 -->
<meta charset="utf-8">
<meta name="viewport" content="width=device-width, initial-scale=1">
<title>2021 年第 19 周问题汇总</title>
<meta name="generator" content="Org mode">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/gh/highlightjs/cdn-release@11.4.0/build/styles/base16/dracula.min.css">
<link rel="stylesheet" href="/theme/site.css"/>
</head>
<body>
<div id="content">
<header>
<h1 class="title">2021 年第 19 周问题汇总</h1>
</header><p>
2021-05-10 ~ 2021-05-16
</p>

<div id="outline-container-section" class="outline-2">
<h2 id="section">2021-05-16</h2>
<div class="outline-text-2" id="text-section">
<ul class="org-ul">
<li><p>
为什么每到周末的时候过去一周发生的事情都无法在我的脑海里浮现？记忆的碎片无法拾取，或许本不该记住每一天的所有事情，新的一天都有一个主题，把主题串联起来，就是我过去的一周。人存在的标记或许就是这些记录。未来人看到这些记录就会称其为历史。
</p>

<p>
回望茫茫历史，一个人存在最重要的标记就是他是否留下了文字资料或者其他文化类型。人很容易就身陷囹吾，陷入到自己的小世界里无法自拔。世界运转自有其法则，自己行事也有某种规律。掌握这种规律，让它按照你期望的方向发展。
</p>

<p>
-&#x2013;&#x2014;思维的高光时刻
</p></li>
</ul>
</div>
</div>
</div>
</body>
</html>